<#include "/front/commons/_headbig.ftl" />
    <head>
        <meta charset="utf-8">
        <link rel="stylesheet" type="text/css" href="/about/css/about.css">
        <style>
        h4{
        font-size:14px;
        font-weight: bold;
        }
        h5{
            margin: 20px 0 10px 30px;}
        </style>
    </head>
    			<div class="about-mian">
    				
    				<ul class="about-left">
    					<li id="li01"><h3>关于大袜网</h3></li>
    					<a href="about.html">
    						<li>公司介绍</li>
    					</a>
    					<a href="about2.html">
    						<li id="li02">专业化服务</li>
    					</a>
    					<a href="about3.html">
    						<li id="li03">品牌战略合作伙伴</li>
    					</a>
    					<a href="about4.html">
    						<li id="li04">5年规划愿景</li>
    					</a>
						<a href="about5.html">
    						<li id="li04">法律声明</li>
    					</a>
    				</ul>
    					<div class="about-rightMin">
    							<div class="about-right">
    						

    					</div>

    					<div class="about-right about-serve">
    						<h1>法律声明</h1>
    						<div class="about-top">
    						</div>
    					
    							<p>
    							大袜网提醒您：在使用大袜网平台各项服务前，请您务必仔细阅读并透彻理解本声明。本法律声明阐述之条款和条件适用于所有访问和使用平台的自然人、法人及组织。当您选择使用平台服务后，您的使用行为将被视为对本声明全部内容的认可。
    							</p>
    							<h4>一、服务声明：</h4>
    						<p>大袜网”向用户提供袜品交易、金融支持、私人定制、品牌服务、视觉服务、策划推广、原料供应、二次加工、大袜云仓、数据分析等服务。除将来“大袜网”另有其它明示规定，所有新推出的产品或新增加的服务功能，均适用本声明条款之规范。
除适用相关法定许可或征得本公司同意，本网站的信息及其任何组成部分不得被重新编辑、复制、抄袭，或为任何未经本公司允许的商业目的所使用。 如果本公司确定用户行为违法或有损本网站和本公司的合法权益，本公司将采取相关法律措施，包括但不限于拒绝提供服务、冻结或删除用户帐户等。
本公司的服务对象仅限于申请注册成为平台用户的自然人、法人及其他组织。申请注册成为平台用户须由本人自行在交易平台首页点击"注册"，按相关提示填写真实资料后提交申请，本公司审核通过即可成为平台用户。平台用户进行网上交易将严格按照《大袜网平台用户服务协议》、《委托支付三方协议》及相关配送服务和售后服务中所规定的流程进行。 
“大袜网”作为代运营的服务平台，用户在使用时应当了解明白“大袜网”上所有袜品的信息均根据袜品供应商提供的资料发布，袜品的供应商依法对其提供的任何信息承担全部责任。“大袜网”会对信息进行必要的核查(筛选)，但最终对信息的合法性、准确性、真实性不承担任何法律责任。 如用户发现某些信息中含有虚假、违法内容，请及时联系“大袜网”，待核实之后，“大袜网”将根据中国法律法规和政府规范性文件采取措施移除相关内容或下架涉事袜品。</p>
    							<h4>二、隐私权保护声明：</h4>
    						<p>大袜网非常重视对用户隐私的保护。大袜网隐私权保护声明系本网站保护用户个人隐私的承诺，适用于您与大袜网的交互行为以及您注册和使用大袜网的在线服务，请您务必仔细阅读。</p>
    								<h5>(一)个人资料的收集</h5>
    						<p>用户在本平台注册时，须依注册内容之提示提供用户本人或单位的真实、准确、完整信息，并保证个人或单位资料的及时更新。因用户提供个人及单位信息不准确、不完整或未及时更新而可能遭受的任何损害，本公司不承担任何责任。因用户提供个人或单位信息不准确、 不完整或未及时更新给本公司造成损失的，本公司保留追偿的权利。</p>
    									<h5>(二)个人资料的使用</h5>
    						<p>
    						本公司有权为内部经营、管理、统计等目的使用您提供的个人或单位资料，包括但不限于：日常管理本公司提供给用户的服务及产品、监控本网站的安全使用、内部调研、对来访数据进行统计和研究;促进更新供用户享用的服务和产品;确认核对联络和消费名单、为宣传推广目的;为解决争议、排除纠纷和执行本法律声明目的等。
    						</p>
    									<h5>(三)个人资料的披露</h5>
    						<p>大袜网将采取合理的安全手段保护用户提供的个人或单位信息，在未得到用户许可之前，本平台不会擅自将用户信息披露给任何无关的第三方，但涉及下列情形之一的除外：</p>
    									<br>
    						<p>1、权力机关依照法定程序要求提供。</p>
    							<br>	
    						<p>2、为公共安全之目的。。</p>
    							<br>	
    						<p>3、由于用户对自身信息保密不当，从而导致用户资料的泄露。</p>
    							<br>	
    						<p>4、由于网络线路、黑客攻击、计算机病毒等原因造成的资料泄露、丢失、被盗用或被篡改等。</p>
    							<br>		
    						<p>5、为了保护本网站其他用户更为重要的权利或财产。</p>
    							<br>		
    						<p>6、其他特殊或紧急情况。</p>
    						<br>
    							<h4>三、知识产权声明：</h4>
    						<p>小麦（浙江）网络科技有限公司拥有大袜网平台上所有内容及资料(包括但不限于本站所刊载的文字、图片、软件、Flash等)的版权，受国家知识产权保护。未经授权任何人不得擅自使用，否则将被依法追究法律责任。</p>
    							<h4>四、免责条款：</h4>
    									<p >
    									任何用户因使用本网站而可能遭致的意外及其造成的损失，我们对此概不负责，亦不承担任何法律责任。
任何单位或个人认为通过本网站网页内容可能涉嫌侵犯其知识产权，应该及时向我们提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。我们收到上述法律文件后，将会依法尽快处理。
五、本公司保留在任何时间自行修改、增删本法律声明中任何内容的权利。您每次登陆或使用本网站时均视为同意受当时有效的声明条款的约束。
六、根据平台模式及商业贸易的特性，通过大袜网购买的袜品商品除质量问题外不宜退货，不适用无理由退货规则。
    									</p>
    									
    					
    					
    						</div>
    					
    						
    						
