<#include "/front/commons/_headbig.ftl" />
    <head>
        <meta charset="utf-8">
        <link rel="stylesheet" type="text/css" href="/about/css/about.css">
    </head>
    		
    			<div class="about-mian">
    				
    				<ul class="about-left">
    					<li id="li01"><h3>关于大袜网</h3></li>
    					<a href="about.html">
    						<li>公司介绍</li>
    					</a>
    					<a href="about2.html">
    						<li id="li02">专业化服务</li>
    					</a>
    					<a href="about3.html">
    						<li id="li03">品牌战略合作伙伴</li>
    					</a>
    					<a href="about4.html">
    						<li id="li04">5年规划愿景</li>
    					</a>
						<a href="about5.html">
    						<li id="li04">法律声明</li>
    					</a>
    				</ul>
    					<div class="about-rightMin">
    							<div class="about-right">
    						<h1>公司介绍</h1>
    						<div class="about-top">
    							<p>大袜网隶属于小麦（浙江）网络科技有限公司旗下，是袜业全产业链一站式服务平台；大袜网顺应时代需求，创新采用B2B垂直运营模式、引入大数据；优化资源整合、细化行业分工、缔造袜业全产业链良性生态圈。</p>
    						<p>服务理念：商品是起点，服务是王道。</p>
    						<p>平台用户：原料商、生产商、贸易商、品牌商、零售商、摄影公司、广告公司、金融机构、快递物流公司等全产业经营主体。</p>
    						<p>双重战略：袜业供应链优化平台、一站式创业服务平台。</p>
    						</div>

    						<div class="about-introduce">
    							<h4>袜业供应链平台：</h4>
    						
							<p>
							<span>1：创新运营模式</span>
							传统袜业的经营模式是：袜子生产商→袜子批发→一级批发→二级批发→终端用户。</p>
							<p>而具有全新商业模式的大袜网，颠覆传统模式，打造袜业B2B垂直运营平台，去中间化，从生产端无限接近终端用户。</p>
								<div class="company">
									<img src="/about/img/company_img1.png" height="508" width="808" alt="">
								</div>
    						</div>
    						<div class="about-introduce">
    							
    						
							<p>
								<span>2：大数据核心驱动</span>
							大袜网以大数据为核心驱动，基于阿里云系统，开发大袜网数据仓库，通过网络日常数据、用户行为数据、网站交易数据、主流平台数据、媒体舆论数据等方面抓取数据，主要从市场、用户和商品三个方面进行全方位深度分析，做出精细化分析和预判，建立市场走势、竞品分析、用户画像、行为建模、爆款预告、备货分析、定价等数据模型，反过来对袜业产业链各环节进行数据指导和建议。</p>
								<div class="company">
									<img src="/about/img/company_img2.png" height="508" width="808" alt="">
								</div>
    						</div>
							<div class="about-introduce">
    							<h4>一站式创业平台：</h4>
    							
								<p>
									<span>1：招募行业合伙人</span>
								作为一站式创业服务平台，大袜网进行资源聚合、平台赋能！招募创业合伙人、输出标准化管理、整合社会资源。大袜网前台线上运营、后台智能系统，输出标准SOP，招募仓储、资源拥有者、内部专业人员、优质供应商和用户、物流公司等成为行业合伙人。
								</p>
								<br>
								<p>
									<span>2：梦想扶持计划</span>
									大袜网利用平台资源扶持有梦想的创业者，为其提供丰富的配套资源：创业孵化基地、创客之家、创客食堂，创客咖啡，还为创业者提供金融支持，技术支持和硬件支持，实现大众创新人人创业，为袜业培育一大批创业者和行业人才。而为了实现长远的人才储备，大袜网与高校搭建共赢的创意创业平台，制定了“鲲鹏计划”和“百校创客联盟”，挖掘培育优秀的袜业人才和团队。
								</p>
								
    						</div>


    					</div>

    					<!-- <div class="about-right about-serve">
    						<h1>专业化服务</h1>
    						<div class="about-top">
    								<div class="company">
    														<img src="/about/img/service_img.png" >
    													</div>
    						</div>
    					
    							<p>
    							为袜子原料商、生产商、贸易商、品牌商、线上线下零售商、终端用户提供14项专业配套服务。。
    							</p>
    							<h4>1：视觉包装</h4>
    						<p>大袜网引入打造了专业的视觉包装服务团队和摄影团队，从产品拍摄、后期美化、详情页设计制作、商标设计等各方面为客户提供全方位一站式服务。</p>
    							<h4>2：金融服务</h4>
    						<p>大袜网与多家金融机构达成战略合作，提供各类金融服务，平台担保，融资便利，回款及时，避免债务矛盾，一站式解决客户的资金问题。</p>
    							<h4>3：法律服务</h4>
    						<p>大袜网拥有专业的律师团队和法务团队，可为客户提供全方位的法律服务。</p>
    							<h4>4：数据分析</h4>
    									<p style="text-indent: 50px">
    									•	行业咨询：通过整理大数据抓取的数据，会为大袜网客户提供免费最新的袜业咨询。
    									</p>
    									<p style="text-indent: 50px">
    										•	行业报告：提供行业大数据分析报告，做好预判，合理安排生产。
    									</p>
    									<p style="text-indent: 50px">
    										•	流行预判：通过大数据跟进主流平台公开的商品销量信息，做出精细化分析，然后做出爆款预判。
    									</p>
    					
    									<h4>5：私人定制</h4>
    						<p>大袜网可根据用户的个性化需求，为客户提供专属服务，如商标设计、LOGO定制等服务。</p>
    									<h4>6：品牌授权</h4>
    						<p>
    						用户提供自身资质证明，大袜网可协助对接品牌方，拿到品牌经销授权。也可为品牌方推荐优质经销商，促成双方授权合作。
    						</p>
    									<h4>7：品牌资源对接</h4>
    						<p>帮助客户对接品牌方，获取活动资源、政策、等品牌方内部一系列资源等。</p>
    									<h4>8：品牌入驻</h4>
    						<p>品牌入驻到大袜网品牌馆，拓宽授权经销渠道，通过大袜网专业推广，品牌IP化运营，提高品牌知名度。</p>
    									<h4>9：原、辅料供应</h4>
    						<p>原料商入驻大袜网，可为用户提供原料商一站式信息，资源便捷且极具价格优势。</p>
    									<h4>10：供应商入驻</h4>
    						<p>供应商将商品入驻大袜网，能有效利用资源，扩大销售渠道，实时掌握市场需求，以销定产，避免产能过剩。</p>
    									<h4>11：商品存储服务</h4>
    						<p>大袜网拥有36000㎡袜云仓、库存容量将近7000万双袜子，并且配有专业的仓储管理团队。</p>
    									<h4>12：一件代发</h4>
    						<p>大袜网提供一件代发服务。致力于解决客户库存问题和物流问题。</p>
    									<h4>13：二次加工</h4>
    						<p>大袜网提供专业的二次加工服务，拥有自己的包装房和专业的包装人员。</p>
    															<h4>14：物流服务</h4>
    						<p>目前与主流快递公司：四达一通已和大袜网达成合作意向，将在大袜网建立分拣中心。</p>
    					
    						</div>
    					
    						
    											<div class="about-right about-brand">
    						<h1>品牌战略合作伙伴</h1>
    						<div class="about-introduce">
    							<h4>袜业品牌合作商：</h4>
    												<p>
    													北极绒、南极人、浪莎、俞兆林、宝娜斯、莫代尔等</p>
    													<div class="company">
    														<img src="/about/img/brand_img1.png" height="434" width="758">
    													</div>
    						</div>
    						<div class="about-introduce">
    							<h4>战略合作物流公司：</h4>
    												<p>
    													北极绒、南极人、浪莎、俞兆林、宝娜斯、莫代尔等</p>
    													<div class="company">
    														<img src="/about/img/brand_img2.png" height="430" width="758">
    													</div>
    						</div>
    					
    						<div class="about-introduce">
    							<h4>金融合作方：</h4>
    												<p>
    												华夏银行、绍兴银行、中国光大银行、诸暨农商合作银行、诸</p>
    													<div class="company">
    														<img src="/about/img/brand_img3.png" height="402" width="800">
    													</div>
    						</div>
    					
    					
    					</div>
    					
    					
    					<div class="about-right about-fiveYear">
    						<h1>品牌战略合作伙伴</h1>
    						<div class="about-introduce">
    							
    												<p>
    													<em>10万：</em>
    													培育10万个用户。
    												</p>
    												<p>
    														<em>50亿：</em>
    													平台年交易额达到50亿元。
    												</p>
    													
    													<p>
    														<em>5个：</em>
    													开设5个智能云仓，辐射全国的各个地区。
    												</p>
    													
    													<p>
    														<em>打造袜业专业平台：</em>
    													实现袜业从业者在平台上随时随地下单交易，减少中间环节提供各种不同服务，不断拉近产销两端的距离。
    												</p>
    													
    													<p>
    														<em>资源聚合，平台赋能：</em>
    													通过平台的吸附效应，持续拉动平台交易增长，促进产业融合，催生新型商业业态，孵化品牌，赋能创业者。
    												</p>
    													
    													<p>
    														<em>重新缔造生态圈：</em>
    													布局全国，最大化的提高效率。通过对行业的影响力及专业能力积累制定行业标准，通过大数据不断的提升改造行业生态圈。
    												</p>
    													
    													<p style="margin-bottom:50px;">
    														<em>上市计划：</em>
    													计划2019年成功在A股上市。
    												</p>
    													
    													<p>
    														<em>全国热线：</em>
    													4008—456—002
    												</p>
    													<p>
    														<em>公司地址：</em>
    													
    														诸暨市城西开发区千禧路20号（总部）。<br>
    														上海徐汇区宣山路888号1508室（分部）<br>
    														杭州市滨江区江晖路特讯网络大厦C613（分部)<br>
    					
    												</p>
    													
    													
    						</div>
    						
    					
    					
    					</div> -->


    					</div>
    		</div>
